
/* Class = "NSBox"; title = "Box"; ObjectID = "0sV-r6-5th"; */
"0sV-r6-5th.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Incoming (IMAP)"; ObjectID = "22e-tQ-Jgm"; */
"22e-tQ-Jgm.title" = "Incoming (IMAP)";

/* Class = "NSTextFieldCell"; title = "Security & ports"; ObjectID = "43R-sE-z6B"; */
"43R-sE-z6B.title" = "Security & ports";

/* Class = "NSBox"; title = "Box"; ObjectID = "4Z3-Sf-D0L"; */
"4Z3-Sf-D0L.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "6c9-6q-h8i"; */
"6c9-6q-h8i.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "8AA-EO-rbU"; */
"8AA-EO-rbU.title" = "Box";

/* Class = "NSComboBoxCell"; 8dJ-4z-uCC.ibShadowedObjectValues[0] = "465"; ObjectID = "8dJ-4z-uCC"; */
"8dJ-4z-uCC.ibShadowedObjectValues[0]" = "465";

/* Class = "NSComboBoxCell"; 8dJ-4z-uCC.ibShadowedObjectValues[1] = "587"; ObjectID = "8dJ-4z-uCC"; */
"8dJ-4z-uCC.ibShadowedObjectValues[1]" = "587";

/* Class = "NSComboBoxCell"; 8dJ-4z-uCC.ibShadowedObjectValues[2] = "25"; ObjectID = "8dJ-4z-uCC"; */
"8dJ-4z-uCC.ibShadowedObjectValues[2]" = "25";

/* Class = "NSTextFieldCell"; title = "No need to create a new account. Just log into an existing one."; ObjectID = "9ya-hb-dUc"; */
"9ya-hb-dUc.title" = "No need to create a new account. Just log into an existing one.";

/* Class = "NSTextFieldCell"; title = "Incoming (IMAP) server name"; ObjectID = "AyQ-b3-ugm"; */
"AyQ-b3-ugm.title" = "Incoming (IMAP) server name";

/* Class = "NSTextFieldCell"; title = "Your password, as well as all your other data, will stay on this computer. At no point will it be shared with us."; ObjectID = "BFs-Yh-zKu"; */
"BFs-Yh-zKu.title" = "Your password, as well as all your other data, will stay on this computer. At no point will it be shared with us.";

/* Class = "NSButtonCell"; title = "detect"; ObjectID = "BXH-ff-H2y"; */
"BXH-ff-H2y.title" = "detect";

/* Class = "NSButtonCell"; title = "Require authentication"; ObjectID = "EkB-e4-B5f"; */
"EkB-e4-B5f.title" = "Require authentication";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "El3-Jj-ytI"; */
"El3-Jj-ytI.title" = "Label";

/* Class = "NSComboBoxCell"; F36-TK-7eq.ibShadowedObjectValues[0] = "993"; ObjectID = "F36-TK-7eq"; */
"F36-TK-7eq.ibShadowedObjectValues[0]" = "993";

/* Class = "NSComboBoxCell"; F36-TK-7eq.ibShadowedObjectValues[1] = "143"; ObjectID = "F36-TK-7eq"; */
"F36-TK-7eq.ibShadowedObjectValues[1]" = "143";

/* Class = "NSButtonCell"; title = "detect"; ObjectID = "FtV-bT-s0I"; */
"FtV-bT-s0I.title" = "detect";

/* Class = "NSTextFieldCell"; title = "Incoming encryption"; ObjectID = "FyI-a3-sgP"; */
"FyI-a3-sgP.title" = "Incoming encryption";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "MNQ-RP-Zhy"; */
"MNQ-RP-Zhy.title" = "Box";

/* Class = "NSButtonCell"; title = "Look up or guess"; ObjectID = "NDj-PW-jCO"; */
"NDj-PW-jCO.title" = "Look up or guess";

/* Class = "NSTextFieldCell"; title = "Server hostnames"; ObjectID = "Nct-T6-YhU"; */
"Nct-T6-YhU.title" = "Server hostnames";

/* Class = "NSButtonCell"; title = "Advanced options"; ObjectID = "O7K-WG-blV"; */
"O7K-WG-blV.title" = "Advanced options";

/* Class = "NSSegmentedCell"; Qip-be-LfO.ibShadowedLabels[0] = "SSL"; ObjectID = "Qip-be-LfO"; */
"Qip-be-LfO.ibShadowedLabels[0]" = "SSL";

/* Class = "NSSegmentedCell"; Qip-be-LfO.ibShadowedLabels[1] = "StartTLS"; ObjectID = "Qip-be-LfO"; */
"Qip-be-LfO.ibShadowedLabels[1]" = "StartTLS";

/* Class = "NSSegmentedCell"; Qip-be-LfO.ibShadowedLabels[2] = "None"; ObjectID = "Qip-be-LfO"; */
"Qip-be-LfO.ibShadowedLabels[2]" = "None";

/* Class = "NSTextFieldCell"; title = "Incoming port"; ObjectID = "RAq-Gp-9h1"; */
"RAq-Gp-9h1.title" = "Incoming port";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "RSU-iJ-7cD"; */
"RSU-iJ-7cD.placeholderString" = "Password";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "SgS-du-Rdi"; */
"SgS-du-Rdi.placeholderString" = "Password";

/* Class = "NSTextFieldCell"; placeholderString = "User name"; ObjectID = "TAd-UF-2ur"; */
"TAd-UF-2ur.placeholderString" = "User name";

/* Class = "NSBox"; title = "Box"; ObjectID = "TFt-Yh-u1Y"; */
"TFt-Yh-u1Y.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "Uqa-J3-bN4"; */
"Uqa-J3-bN4.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Outgoing encryption"; ObjectID = "Ve9-uJ-0R4"; */
"Ve9-uJ-0R4.title" = "Outgoing encryption";

/* Class = "NSButtonCell"; title = "Use email address and password"; ObjectID = "Vrj-8h-1pq"; */
"Vrj-8h-1pq.title" = "Use email address and password";

/* Class = "NSTextFieldCell"; title = "Outgoing (SMTP)"; ObjectID = "ZFl-G0-P3F"; */
"ZFl-G0-P3F.title" = "Outgoing (SMTP)";

/* Class = "NSBox"; title = "Box"; ObjectID = "gRY-Pr-qcb"; */
"gRY-Pr-qcb.title" = "Box";

/* Class = "NSButtonCell"; title = "Our full privacy policy is available here."; ObjectID = "iif-7y-iz6"; */
"iif-7y-iz6.title" = "Our full privacy policy is available here.";

/* Class = "NSTextFieldCell"; title = "Outgoing/SMTP server name"; ObjectID = "jTy-4l-xKj"; */
"jTy-4l-xKj.title" = "Outgoing/SMTP server name";

/* Class = "NSTextFieldCell"; placeholderString = "Email address"; ObjectID = "jm5-Qq-QTV"; */
"jm5-Qq-QTV.placeholderString" = "Email address";

/* Class = "NSSegmentedCell"; kQj-Al-Rc6.ibShadowedLabels[0] = "SSL"; ObjectID = "kQj-Al-Rc6"; */
"kQj-Al-Rc6.ibShadowedLabels[0]" = "SSL";

/* Class = "NSSegmentedCell"; kQj-Al-Rc6.ibShadowedLabels[1] = "StartTLS"; ObjectID = "kQj-Al-Rc6"; */
"kQj-Al-Rc6.ibShadowedLabels[1]" = "StartTLS";

/* Class = "NSSegmentedCell"; kQj-Al-Rc6.ibShadowedLabels[2] = "None"; ObjectID = "kQj-Al-Rc6"; */
"kQj-Al-Rc6.ibShadowedLabels[2]" = "None";

/* Class = "NSBox"; title = "Box"; ObjectID = "lDK-0n-Ibm"; */
"lDK-0n-Ibm.title" = "Box";

/* Class = "NSButtonCell"; title = "Require authentication"; ObjectID = "nXD-PU-6lr"; */
"nXD-PU-6lr.title" = "Require authentication";

/* Class = "NSTextFieldCell"; placeholderString = "IMAP server hostname"; ObjectID = "o2I-bc-qgu"; */
"o2I-bc-qgu.placeholderString" = "IMAP server hostname";

/* Class = "NSTextFieldCell"; title = "Credentials"; ObjectID = "phP-M5-p9h"; */
"phP-M5-p9h.title" = "Credentials";

/* Class = "NSBox"; title = "Box"; ObjectID = "qIV-h6-OnC"; */
"qIV-h6-OnC.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Account login"; ObjectID = "qdE-0g-DdC"; */
"qdE-0g-DdC.title" = "Account login";

/* Class = "NSButtonCell"; title = "Encrypt connections (recommended)"; ObjectID = "sIY-Pk-WIv"; */
"sIY-Pk-WIv.title" = "Encrypt connections (recommended)";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "w7n-1d-uyK"; */
"w7n-1d-uyK.placeholderString" = "Password";

/* Class = "NSTextFieldCell"; placeholderString = "SMTP server hostname"; ObjectID = "wBC-PM-gpc"; */
"wBC-PM-gpc.placeholderString" = "SMTP server hostname";

/* Class = "NSTextFieldCell"; placeholderString = "User name"; ObjectID = "ymi-Ei-7cH"; */
"ymi-Ei-7cH.placeholderString" = "User name";

/* Class = "NSTextFieldCell"; title = "Outgoing port"; ObjectID = "ztb-3X-xU6"; */
"ztb-3X-xU6.title" = "Outgoing port";
